tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "aspell"
brew "bat"
brew "blueutil"
brew "cairo"
brew "curl"
brew "docker-compose", link: false
brew "docker", link: false
brew "freetds"
brew "fzf"
brew "git-review"
brew "git"
brew "glib"
brew "go"
brew "gobject-introspection"
brew "harfbuzz"
brew "heroku/brew/heroku"
brew "imagemagick"
brew "imagemagick@6"
brew "jq"
brew "krb5"
brew "lastpass-cli"
brew "libheif"
brew "libpq"
brew "mas"
brew "neovim"
brew "node"
brew "pango"
brew "perl"
brew "postgresql"
brew "rbenv"
brew "redis"
brew "ripgrep"
brew "rsync"
brew "ruby-build"
brew "ruby"
brew "shared-mime-info"
brew "sphinx-doc"
brew "the_silver_searcher"
brew "thefuck"
brew "tldr"
brew "tree"
brew "vim"
brew "wget"
brew "zsh"
cask "adobe-creative-cloud"
cask "alfred"
cask "authy"
cask "bartender"
cask "google-chrome"
cask "google-chrome-canary"
cask "choosy"
cask "docker"
cask "font-hack"
cask "grammarly"
cask "hammerspoon"
cask "iterm2"
cask "ksdiff"
cask "notion"
cask "rectangle"
cask "signal"
cask "slack"
cask "sublime-text"
cask "todoist"
cask "virtualbox"
cask "whatsapp"
mas "EasyRes", id: 688211836
mas "Kaleidoscope", id: 587512244
mas "Soulver 3", id: 1508732804
mas "Todoist", id: 585829637
mas "Xcode", id: 497799835
